
/* Class = "NSWindow"; title = "<< do not localize >>"; ObjectID = "12"; */
"12.title" = "<< do not localize >>";

/* Class = "NSMenuItem"; title = "Immediately"; ObjectID = "99"; */
"99.title" = "Immediately";

/* Class = "NSSlider"; gToolTip = "Delay before searching to improve performance on slow machines"; ObjectID = "105"; */
"105.gToolTip" = "Delay before searching to improve performance on slow machines";

/* Class = "NSMenuItem"; title = "Jump to Argument Field"; ObjectID = "110"; */
"110.title" = "Jump to Argument Field";

/* Class = "NSMenuItem"; title = "Select Next Result"; ObjectID = "111"; */
"111.title" = "Select Next Result";

/* Class = "NSPopUpButton"; gToolTip = "Delay before showing alternatives"; ObjectID = "113"; */
"113.gToolTip" = "Delay before showing alternatives";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "114"; */
"114.title" = "Never";

/* Class = "NSMenuItem"; title = "Delayed"; ObjectID = "119"; */
"119.title" = "Delayed";

/* Class = "NSSlider"; gToolTip = "Time to wait before new letters typed are considered a new search"; ObjectID = "122"; */
"122.gToolTip" = "Time to wait before new letters typed are considered a new search";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "125"; */
"125.title" = "Normal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Switch to Text Mode"; ObjectID = "128"; */
"128.title" = "Switch to Text Mode";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "130"; */
"130.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Double"; ObjectID = "156"; */
"156.title" = "Double";

/* Class = "NSMenuItem"; title = "Single"; ObjectID = "159"; */
"159.title" = "Single";

/* Class = "NSMenuItem"; title = "Control"; ObjectID = "160"; */
"160.title" = "Control";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "162"; */
"162.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Off"; ObjectID = "163"; */
"163.title" = "Off";

/* Class = "NSMenuItem"; title = "Shift"; ObjectID = "164"; */
"164.title" = "Shift";

/* Class = "NSMenuItem"; title = "Function"; ObjectID = "166"; */
"166.title" = "Function";

/* Class = "NSMenuItem"; title = "Option"; ObjectID = "167"; */
"167.title" = "Option";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "168"; */
"168.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Caps Lock (Double Only)"; ObjectID = "169"; */
"169.title" = "Caps Lock (Double Only)";

/* Class = "NSMenuItem"; title = "Command"; ObjectID = "171"; */
"171.title" = "Command";

/* Class = "NSButton"; gToolTip = "Hide instead of resetting search"; ObjectID = "172"; */
"172.gToolTip" = "Hide instead of resetting search";

/* Class = "NSBox"; title = "Box"; ObjectID = "185"; */
"185.title" = "Box";

/* Class = "NSMenuItem"; title = "Show Item's Contents"; ObjectID = "226"; */
"226.title" = "Show Item's Contents";

/* Class = "NSButton"; gToolTip = "Use a single key command to activate"; ObjectID = "227"; */
"227.gToolTip" = "Use a single key command to activate";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "none"; ObjectID = "251"; */
"251.designableIsNilPlaceholder" = "none";

/* Class = "NSTextFieldCell"; title = "0.00s"; ObjectID = "254"; */
"254.title" = "0.00s";

/* Class = "NSTextFieldCell"; title = "Row Height:"; ObjectID = "255"; */
"255.title" = "Row Height:";

/* Class = "NSTextFieldCell"; title = "Spacebar behavior:"; ObjectID = "256"; */
"256.title" = "Spacebar behavior:";

/* Class = "NSButtonCell"; title = "Switch to text mode if no match is found"; ObjectID = "259"; */
"259.title" = "Switch to text mode if no match is found";

/* Class = "NSTextFieldCell"; title = "Reset search after:"; ObjectID = "262"; */
"262.title" = "Reset search after:";

/* Class = "NSTextFieldCell"; title = "Show other matches"; ObjectID = "263"; */
"263.title" = "Show other matches";

/* Class = "NSTextFieldCell"; title = "0.00s"; ObjectID = "264"; */
"264.title" = "0.00s";

/* Class = "NSButtonCell"; title = "Show children split view"; ObjectID = "265"; */
"265.title" = "Show children split view";

/* Class = "NSTextFieldCell"; title = "Wait before searching:"; ObjectID = "267"; */
"267.title" = "Wait before searching:";

/* Class = "NSButtonCell"; title = "⌽"; ObjectID = "268"; */
"268.title" = "⌽";

/* Class = "NSTextFieldCell"; title = "HotKey Activation:"; ObjectID = "270"; */
"270.title" = "HotKey Activation:";

/* Class = "NSButtonCell"; title = "Hide if pressed when already visible"; ObjectID = "273"; */
"273.title" = "Hide if pressed when already visible";

/* Class = "NSButtonCell"; title = "Modifier-only Activation:"; ObjectID = "274"; */
"274.title" = "Modifier-only Activation:";

/* Class = "NSTextFieldCell"; placeholderString = "none"; ObjectID = "275"; */
"275.placeholderString" = "none";

/* Class = "NSTextFieldCell"; title = "Alternate Services Menu Key:"; ObjectID = "276"; */
"276.title" = "Alternate Services Menu Key:";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "278"; */
"278.title" = "Edit";
